{
  "pageTitle": "NACHHALTIGKEIT",
  "heroAlt": "Hand mit Löwenzahn: Bild generiert mit DALL-E",
  "bannerFirstSlideTitle": "Nachhaltigkeit bis vor die Haustür geliefert",
  "bannerFirstSlideText": "Alphashop bietet Kunden eine bequeme Möglichkeit, nachhaltig zu leben, indem sie umweltfreundliche Produkte und Ressourcen zur Reduzierung von Abfall und zu einem umweltfreundlichen Lebensstil anbieten.",
  "bannerFirstSlideAlt": "Ein grüner Globus mit umweltfreundlicher Stadt: Bild generiert mit Midjourney",
  "bannerSecondSlideTitle": "Umweltfreundlich, ethisch, erschwinglich",
  "bannerSecondSlideText": "Wir beziehen Produkte von ethischen Lieferanten und bieten erschwingliche umweltfreundliche Produkte an, um ein nachhaltiges Leben für alle zugänglich zu machen.",
  "bannerSecondSlideAlt": "Ein Fotoshooting von Öko-Produkten nacheinander: Bild generiert mit Midjourney",
  "bannerThirdSlideTitle": "Reduzieren Sie Ihren CO2-Fußabdruck mit Alphashop",
  "bannerThirdSlideText": "Wir setzen uns dafür ein, unseren eigenen CO2-Fußabdruck zu reduzieren und Kunden dabei zu helfen, ihren eigenen zu reduzieren, indem wir umweltfreundliche Produkte anbieten, nachhaltige Verpackungen verwenden und in erneuerbare Energiequellen investieren",
  "bannerThirdSlideAlt": "Grüner CO2-Fußabdruck, Gemüse: Bild generiert mit Midjourney",
  "bannerCtaButtonText": "MEHR ERFAHREN",
  "teaserOneTitle": "Metaverse Wearables für eine nachhaltige Zukunft",
  "teaserOneDescription": "Alphashop steht an vorderster Front bei der Förderung von Nachhaltigkeit in der virtuellen Welt, indem es virtuelle Wearables anbietet. Mit dem jüngsten Trend zu virtuellen Veranstaltungen und Erlebnissen klären wir die Massen über die Bedeutung von Nachhaltigkeit auf und reduzieren unsere Umweltauswirkungen Virtual Wearables im Metaversum reduzieren wir den CO2-Fußabdruck der traditionellen Bekleidungsproduktion und ermutigen die Verbraucher, einen nachhaltigeren Lebensstil anzunehmen. Begleiten Sie uns bei dieser virtuellen Revolution für eine grünere Zukunft.",
  "teaserOneAlt": "Irina Babayaga, unser Metaverse-Model posiert: Bild generiert mit Midjourney",
  "teaserTwoTitle": "Drilling for Life: Sauberes Wasser für afrikanische Gemeinden",
  "teaserTwoDescription": "Alphashop setzt sich dafür ein, armen Familien in Afrika zu helfen, indem es ihnen Zugang zu sauberem Wasser verschafft. Unsere innovative Bohrtechnologie macht in Gemeinden auf dem ganzen Kontinent einen Unterschied, indem sie Familien die Ressourcen gibt, die sie für ein gesundes und nachhaltiges Leben benötigen Nun, wir bohren, wir helfen, Hoffnung und Veränderung in bedürftige Gemeinden zu bringen.",
  "teaserTwoAlt": "Brunnenbohrung in Afrika: Bild generiert mit Midjourney",
  "factOneTitle": "Unser Planet, unsere Verantwortung",
  "factOneDescription": "Alphashop arbeitet mit gemeinnützigen Organisationen zusammen, um Umweltinitiativen und Naturschutzbemühungen zu unterstützen.",
  "factTwoTitle": "Wussten Sie schon?",
  "factTwoDescription": "Alphashop investiert in erneuerbare Energiequellen und arbeitet daran, ein Zero-Waste-Unternehmen zu werden.",
  "factThreeTitle": "Beteiligen Sie sich an unserer Mission, eine nachhaltige Zukunft aufzubauen",
  "factThreeDescription": "Jeder kleine Schritt zählt und gemeinsam können wir Großes bewirken. Lasst uns ein Zeichen setzen für unseren Planeten und eine bessere Zukunft schaffen. Melden Sie sich jetzt an und werden Sie Teil der umweltbewussten Community, die sich für eine grünere Welt einsetzt."
}