{
  "pageTitle": "SUSTAINABILITY",
  "heroAlt": "Hand holding dandelion: Image generated with DALL-E",
  "bannerFirstSlideTitle": "Sustainability Delivered to Your Doorstep",
  "bannerFirstSlideText": "Alphashop offers a convenient way for customers to live sustainably by providing eco-friendly products and resources for reducing waste and living an eco-friendly lifestyle.",
  "bannerFirstSlideAlt": "A green globe with eco-friendly city: Image generated with Midjourney",
  "bannerSecondSlideTitle": "Eco-Friendly, Ethical, Affordable",
  "bannerSecondSlideText": "We source products from ethical suppliers and offers affordable eco-friendly products to make sustainable living accessible to everyone.",
  "bannerSecondSlideAlt": "A photoshoot of eco products one by another: Image generated with Midjourney",
  "bannerThirdSlideTitle": "Reduce Your Carbon Footprint with Alphashop",
  "bannerThirdSlideText": "We are committed to reducing its own carbon footprint and helping customers reduce theirs by offering eco-friendly products, using sustainable packaging, and investing in renewable energy sources",
  "bannerThirdSlideAlt": "Green carbon footprint, vegetables: Image generated with Midjourney",
  "bannerCtaButtonText": "SEE MORE",
  "teaserOneTitle": "Metaverse Wearables for a Sustainable Future",
  "teaserOneDescription": "Alphashop is at the forefront of promoting sustainability in the virtual world by offering virtual wearables. With the recent trend of virtual events and experiences, we are educating the masses about the importance of sustainability and reducing our environmental impact. By promoting virtual wearables in the metaverse, we are reducing the carbon footprint of traditional clothing production and encouraging consumers to adopt a more sustainable lifestyle. Join us in this virtual revolution for a greener future.",
  "teaserOneAlt": "Irina Babayaga, our metaverse model posing: Image generated with Midjourney",
  "teaserTwoTitle": "Drilling for Life: Bringing Clean Water to African Communities",
  "teaserTwoDescription": "Alphashop is committed to helping poor families in Africa by providing access to clean water. Our innovative drilling technology is making a difference in communities across the continent, giving families the resources they need to live healthy and sustainable lives. With every well we drill, we're helping to bring hope and change to communities in need.",
  "teaserTwoAlt": "Well drill in Africa: Image generated with Midjourney",
  "factOneTitle": "Our Planet, Our Responsibility",
  "factOneDescription": "Alphashop partners with non-profit organizations to support environmental initiatives and conservation efforts.",
  "factTwoTitle": "Did you know?",
  "factTwoDescription": "Alphashop invests in renewable energy sources and is working towards becoming a zero-waste company.",
  "factThreeTitle": "Join us in our mission to build a sustainable future",
  "factThreeDescription": "Every small step counts and together we can make a big impact. Let's take a stand for our planet and create a better tomorrow. Sign up now and become a part of the eco-conscious community taking action towards a greener world."
}
