{
  "pageTitle": "ZRÓWNOWAŻONY ROZWÓJ",
  "heroAlt": "Mniszek lekarski w dłoni: obraz wygenerowany za pomocą DALL-E",
  "bannerFirstSlideTitle": "Zrównoważony rozwój w zasięgu ręki",
  "bannerFirstSlideText": "Alphashop oferuje klientom wygodny sposób na zrównoważone życie poprzez dostarczanie przyjaznych dla środowiska produktów i zasobów w celu zmniejszenia ilości odpadów i prowadzenia ekologicznego stylu życia.",
  "bannerFirstSlideAlt": "Zielona kula ziemska z przyjaznym dla środowiska miastem: obraz wygenerowany za pomocą Midjourney",
  "bannerSecondSlideTitle": "Ekologiczne, etyczne, niedrogie",
  "bannerSecondSlideText": "Zaopatrujemy się w produkty od etycznych dostawców i oferujemy niedrogie produkty przyjazne dla środowiska, dzięki którym zrównoważone życie jest dostępne dla wszystkich.",
  "bannerSecondSlideAlt": "Sesja zdjęciowa produktów ekologicznych jeden po drugim: obraz wygenerowany za pomocą Midjourney",
  "bannerThirdSlideTitle": "Zmniejsz ślad węglowy dzięki Alphashop",
  "bannerThirdSlideText": "Jesteśmy zaangażowani w zmniejszanie własnego śladu węglowego i pomaganie klientom w zmniejszaniu ich poprzez oferowanie produktów przyjaznych dla środowiska, stosowanie zrównoważonych opakowań i inwestowanie w odnawialne źródła energii",
  "bannerThirdSlideAlt": "Zielony ślad węglowy, warzywa: obraz wygenerowany za pomocą Midjourney",
  "bannerCtaButtonText": "ZOBACZ WIĘCEJ",
  "teaserOneTitle": "Metaverse Wearables dla zrównoważonej przyszłości",
  "teaserOneDescription": "Alphashop przoduje w promowaniu zrównoważonego rozwoju w wirtualnym świecie, oferując wirtualne urządzenia do noszenia. Dzięki niedawnemu trendowi wirtualnych wydarzeń i doświadczeń edukujemy masy na temat znaczenia zrównoważonego rozwoju i zmniejszania naszego wpływu na środowisko. Poprzez promowanie wirtualnych urządzeń do noszenia w Metaverse, zmniejszamy ślad węglowy tradycyjnej produkcji odzieży i zachęcamy konsumentów do przyjęcia bardziej zrównoważonego stylu życia. Dołącz do nas w tej wirtualnej rewolucji na rzecz bardziej ekologicznej przyszłości.",
  "teaserOneAlt": "Irina Babayaga, nasz model metaverse pozuje: Obraz wygenerowany za pomocą Midjourney",
  "teaserTwoTitle": "Wiercenie dla życia: dostarczanie czystej wody społecznościom afrykańskim",
  "teaserTwoDescription": "Alphashop angażuje się w pomoc biednym rodzinom w Afryce, zapewniając dostęp do czystej wody. Nasza innowacyjna technologia wiertnicza zmienia społeczności na całym kontynencie, zapewniając rodzinom zasoby potrzebne do zdrowego i zrównoważonego życia. Z każdym cóż, drążymy, pomagamy nieść nadzieję i zmiany potrzebującym społecznościom.",
  "teaserTwoAlt": "Odwiert w Afryce: obraz wygenerowany za pomocą Midjourney",
  "factOneTitle": "Nasza planeta, nasza odpowiedzialność",
  "factOneDescription": "Alphashop współpracuje z organizacjami non-profit w celu wspierania inicjatyw środowiskowych i wysiłków na rzecz ochrony.",
  "factTwoTitle": "Czy wiesz?",
  "factTwoDescription": "Alphashop inwestuje w odnawialne źródła energii i pracuje nad tym, aby stać się firmą zero-waste.",
  "factThreeTitle": "Dołącz do nas w naszej misji budowania zrównoważonej przyszłości",
  "factThreeDescription": "Liczy się każdy mały krok i razem możemy mieć duży wpływ. Stańmy w obronie naszej planety i stwórzmy lepsze jutro. Zarejestruj się teraz i stań się częścią społeczności świadomej ekologicznie, podejmującej działania na rzecz bardziej ekologicznego świata."
}